[
    {
        "label": "Sustainable Homeowners and Insurance",
        "text": "First-time insurance customers in California who value sustainable practices, aligning with Lemonade.com's environmental initiatives."
    },
    {
        "label": "E-commerce Chatbots and Analytics",
        "text": "E-commerce businesses exploring AI-driven chatbots and analytics to enhance customer experience, especially those targeting Shopify-powered stores."
    },
    {
        "label": "Tech Collaboration Between US and Israel",
        "text": "US-based fintech startups seeking nearshore outsourcing with Israeli tech firms specializing in AI-driven fraud prevention."
    },
    {
        "label": "Predictive Analytics for Risk Management",
        "text": "European insurance firms aiming to adopt predictive analytics to improve underwriting accuracy, including partnerships with DataArt."
    },
    {
        "label": "Exploring the Future of Insurance",
        "text": "Executives and thought leaders curious about the societal impacts of automated insurance underwriting."
    },
    {
        "label": "Smart Home Solutions for Millennials",
        "text": "Urban millennials in the US considering smart home solutions, including partnerships with platforms like Nest or Ring."
    },
    {
        "label": "Scalable Platforms for Travel Companies",
        "text": "South American travel agencies evaluating scalable platforms for dynamic pricing and seamless booking, like Amadeus or Sabre."
    },
    {
        "label": "Pet Owners and Insurance",
        "text": "First-time pet owners in suburban US areas exploring insurance options, with a focus on providers like Trupanion."
    },
    {
        "label": "Urban Gen Z in the US",
        "text": "Urban Gen Z in the US, with interests spanning tech-driven convenience and climate-conscious purchasing decisions."
    },
    {
        "label": "Ivy League Undergraduate Students",
        "text": "Ivy League undergraduate students interested in advancing environmental and social causes through innovative technologies."
    }
]
